{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "(Müşterin konuşmak istemiyor gibi görünüyor.)"
			},
			"Translation":
			{
				"Text": "(Your customer doesn't seem to want to talk.)"
			},
			"Key": "1EBEA16A47F95030F6A60290BE0A6FA2"
		},
		{
			"Source":
			{
				"Text": "*Baget ver"
			},
			"Translation":
			{
				"Text": "*Give baguette"
			},
			"Key": "161BBF32449F318CDF77449DC5686D88"
		},
		{
			"Source":
			{
				"Text": "*ONU MİKU İLE KUTSA"
			},
			"Translation":
			{
				"Text": "*BLESS THEM WITH MIKU"
			},
			"Key": "9B4A13334126E89B69F0A3BDCB4E15F3"
		},
		{
			"Source":
			{
				"Text": "*Pırasa ver"
			},
			"Translation":
			{
				"Text": "*Give leek"
			},
			"Key": "062D83354B6EE73B590D10A5AF1C4F87"
		},
		{
			"Source":
			{
				"Text": "1 nisan şakasısın zaten normal değil mi"
			},
			"Translation":
			{
				"Text": "You're an April Fool's joke anyway, isn't that normal?"
			},
			"Key": "AA4F04C149C90E08FAB433B6F068F927"
		},
		{
			"Source":
			{
				"Text": "2012 Fiat Doblo sağ ön far"
			},
			"Translation":
			{
				"Text": "2012 Fiat Doblo right front headlight"
			},
			"Key": "ACB5539D420411C130590B9FCB4F28B2"
		},
		{
			"Source":
			{
				"Text": "< Ana Menü"
			},
			"Translation":
			{
				"Text": "< Mainmenu"
			},
			"Key": "E133EAFD499BC608882A049C72B02020"
		},
		{
			"Source":
			{
				"Text": "< Ana Menü"
			},
			"Translation":
			{
				"Text": "< Mainmenu"
			},
			"Key": "9A14B16749413956FBB798804A9A54F3"
		},
		{
			"Source":
			{
				"Text": "< Geri"
			},
			"Translation":
			{
				"Text": "< Back"
			},
			"Key": "8EE79B5E4B0C9034AFB86CBA58CEDB47"
		},
		{
			"Source":
			{
				"Text": "< Geri"
			},
			"Translation":
			{
				"Text": "< Back"
			},
			"Key": "9310262D43F6BC1F94A9C9949C4A62C8"
		},
		{
			"Source":
			{
				"Text": "?"
			},
			"Translation":
			{
				"Text": "?"
			},
			"Key": "5FF2463C4FEBC332BB111DBB2CE7FF3A"
		},
		{
			"Source":
			{
				"Text": "Ama gitmediniz, değil mi? İşte buradasınız. Bu düşünce ile gerçeklik arasındaki farkı fark ettiniz mi?"
			},
			"Translation":
			{
				"Text": "But you didn't leave, did you? Here you are. Did you notice the difference between this thought and reality?"
			},
			"Key": "E732C9314074E40120795890C682E0A1"
		},
		{
			"Source":
			{
				"Text": "Ana Menü"
			},
			"Translation":
			{
				"Text": "Mainmenu"
			},
			"Key": "CAA695794DC6D1E9990A5C873E3CF565"
		},
		{
			"Source":
			{
				"Text": "Anger"
			},
			"Translation":
			{
				"Text": "Anger"
			},
			"Key": "2DDCD6E44D57E97D8030D388EFB63B6C"
		},
		{
			"Source":
			{
				"Text": "Anlıyorum pearto..."
			},
			"Translation":
			{
				"Text": "I understand pearto..."
			},
			"Key": "4F67C976414A4E923A384098EFF149BE"
		},
		{
			"Source":
			{
				"Text": "Annem 'mutlu ol' diyor. Arkadaşlarım 'eğlen' diyor. Patron 'üretken ol' diyor... Peki ben ne istiyorum? Bunu nasıl bulacağım?"
			},
			"Translation":
			{
				"Text": "My mom says 'be happy.' My friends say 'have fun.' My boss says 'be productive'... So what do I want? How will I find it?"
			},
			"Key": "7DC7E3344EE5D5778E9FEFAC4DE10D06"
		},
		{
			"Source":
			{
				"Text": "Annem yaşlanıyor. Her telefonda sesini dinliyorum, bir gün açmayacak diye... Normal mi bu? Yoksa ben mi aşırı takıntılıyım"
			},
			"Translation":
			{
				"Text": "My mother is getting old. I listen to her voice on every phone call, thinking one day she won't answer... Is this normal? Or am I just over-obsessed?"
			},
			"Key": "2B63BB18426AEF1BFFDFF68DC55B21DF"
		},
		{
			"Source":
			{
				"Text": "Arkadaşım mesajıma cevap vermedi. 6 saattir bekliyorum... Ya ona bir şey olduysa? Ya kaza geçirdiyse? Yoksa bana kızgın mı?"
			},
			"Translation":
			{
				"Text": "My friend didn't reply to my message. I've been waiting for 6 hours... What if something happened to them? What if they had an accident? Or are they mad at me?"
			},
			"Key": "442ECC224F0CAD5A15C328AF92FDE4C2"
		},
		{
			"Source":
			{
				"Text": "Açım."
			},
			"Translation":
			{
				"Text": "I'm hungry."
			},
			"Key": "A6AFDAD144B5EA00A2D3BA9F9F6E5F46"
		},
		{
			"Source":
			{
				"Text": "Bakma o zaman, gözlerini kapatıp sıranı bekle."
			},
			"Translation":
			{
				"Text": "Don't look then, close your eyes and wait for your turn."
			},
			"Key": "C6963ADE46E07166D913AFA161F001EA"
		},
		{
			"Source":
			{
				"Text": "Bana anime kızı diyolar napmalıyım?"
			},
			"Translation":
			{
				"Text": "They call me an anime girl, what should I do?"
			},
			"Key": "697F15DA456BB8C34993F69F8A500035"
		},
		{
			"Source":
			{
				"Text": "Bana umut vermeli misiniz, yoksa gerçekçi olmayı mı öğretmelisiniz?"
			},
			"Translation":
			{
				"Text": "Should you give me hope, or should you teach me to be realistic?"
			},
			"Key": "728DD44B4129DE07A234A9ACF657C900"
		},
		{
			"Source":
			{
				"Text": "Bazen müzik açıyorum. Eskiden dans ederdim evde. Şimdi sadece dinliyorum, hareketsiz."
			},
			"Translation":
			{
				"Text": "Sometimes I turn on music. I used to dance at home. Now I just listen, motionless."
			},
			"Key": "DD593E9648FB8B5FD6C135B91A74DBF0"
		},
		{
			"Source":
			{
				"Text": "Bazen... bazen her şeyi bırakıp gitmeyi hayal ediyorum. Ama sonra düşünüyorum... Kaçmak bir çözüm mü, yoksa sadece kendimden mi kaçıyorum?"
			},
			"Translation":
			{
				"Text": "Sometimes... sometimes I dream of leaving everything behind. But then I think... Is running away a solution, or am I just running away from myself?"
			},
			"Key": "508A56EB4DDC050668A9E4AC3DDC0099"
		},
		{
			"Source":
			{
				"Text": "Bazı günler zorlanıyorum, ama sonra bir kahve kokusu, bir gülümseme, küçük bir an... umut hep orada. Sizin için de orada, görmek ister misiniz?"
			},
			"Translation":
			{
				"Text": "Some days I struggle, but then a smell of coffee, a smile, a small moment... hope is always there. It's there for you too, would you like to see it?"
			},
			"Key": "46FD8A5C405E2C5D144FD8BF190D45EC"
		},
		{
			"Source":
			{
				"Text": "Bazı insanlar böyle doğar. Herkes hırslı veya heyecanlı olmak zorunda değil. Belki de kabullenmek en iyisi."
			},
			"Translation":
			{
				"Text": "Some people are born this way. Not everyone has to be ambitious or excited. Maybe acceptance is best."
			},
			"Key": "F89750F246F2B67BE186D2A9B4F470AA"
		},
		{
			"Source":
			{
				"Text": "Baş ağrısını hafife almamak önemli. MR çektirdiniz mi? Erken teşhis hayati önem taşıyor bu tür şeylerde."
			},
			"Translation":
			{
				"Text": "It's important not to underestimate a headache. Have you had an MRI? Early diagnosis is vital in these kinds of things."
			},
			"Key": "BECC8D1F4C27415F0CE95B8D7A33F631"
		},
		{
			"Source":
			{
				"Text": "Başım ağrıyor son iki gündür. İnternette araştırdım, tümör belirtisi olabilirmiş..."
			},
			"Translation":
			{
				"Text": "My head has been hurting for the last two days. I researched it on the internet, it could be a sign of a tumor..."
			},
			"Key": "1A17069E40A24243CD3331B8AF838058"
		},
		{
			"Source":
			{
				"Text": "Bedeniniz ne zaman en son özgürce hareket etti? Bir sonraki şarkıda, kimse görmese bile, bir adım atabilir misiniz?"
			},
			"Translation":
			{
				"Text": "When was the last time your body moved freely? In the next song, even if no one is watching, could you take a step?"
			},
			"Key": "980658D549A5986FDF0E5BBACDFA6273"
		},
		{
			"Source":
			{
				"Text": "Belki de gerçekten bir sorun var. Ortak tanıdıklarınıza sordunuz mu? Haber almalısınız."
			},
			"Translation":
			{
				"Text": "Maybe there really is a problem. Have you asked your mutual friends? You should get news."
			},
			"Key": "DB5F7B9742C81BDD6C07D588AD7F5236"
		},
		{
			"Source":
			{
				"Text": "Belki de hiçbir şey istemiyorsunuz. İstek duymamak da bir durum. Bunu anormal görmek yanlış olabilir."
			},
			"Translation":
			{
				"Text": "Maybe you don't want anything. Not feeling desire is also a state. It might be wrong to see this as abnormal."
			},
			"Key": "CB2A0F22433C679599CB7C8C5788A111"
		},
		{
			"Source":
			{
				"Text": "Belki de o dönem kapandı. İnsanlar değişir, ilgi alanları solar. Zorlamaya gerek yok."
			},
			"Translation":
			{
				"Text": "Maybe that era has ended. People change, interests fade. There's no need to force it."
			},
			"Key": "5995B24B4F5D45C9662C729F1B15F4B6"
		},
		{
			"Source":
			{
				"Text": "Belki de sorulması gereken: nereye koşmak istersiniz? Neyin peşinden gitmek sizi dolu hissettirir?"
			},
			"Translation":
			{
				"Text": "Perhaps the question that needs to be asked is: where do you want to run to? What pursuit would make you feel fulfilled?"
			},
			"Key": "BF3883B440EB19981E895ABAE3F03284"
		},
		{
			"Source":
			{
				"Text": "Ben armutum."
			},
			"Translation":
			{
				"Text": "I am a pear."
			},
			"Key": "B355CB734DE87D31C42D64893526AE56"
		},
		{
			"Source":
			{
				"Text": "Ben de şaşırdım evet"
			},
			"Translation":
			{
				"Text": "I'm surprised too, yes"
			},
			"Key": "3CE1D433489504E9FB277EA1E583DFC0"
		},
		{
			"Source":
			{
				"Text": "Beğenmiyorsanız ayakta bekleyebilirsiniz Mehmet Bey."
			},
			"Translation":
			{
				"Text": "If you don't like it, you can wait standing up, Mr. Mehmet."
			},
			"Key": "61DBB39B4A2C3DCCAFE799A49F62A577"
		},
		{
			"Source":
			{
				"Text": "Bir bardak su bile ikram etmediniz, boğazım kurudu konuşmaktan."
			},
			"Translation":
			{
				"Text": "You didn't even offer a glass of water, my throat is dry from talking."
			},
			"Key": "F28AA5DA4D677877837C7584390D6C89"
		},
		{
			"Source":
			{
				"Text": "Bir bardak su bile ikram etmediniz, boğazım kurudu konuşmaktan."
			},
			"Translation":
			{
				"Text": "You didn't even offer a glass of water, my throat is dry from talking."
			},
			"Key": "ECB79C37423F9307B64793A92D8624C6"
		},
		{
			"Source":
			{
				"Text": "Bol Şans."
			},
			"Translation":
			{
				"Text": "Good Luck."
			},
			"Key": "13279B154C937CD00AD9208AFF804728"
		},
		{
			"Source":
			{
				"Text": "Bu boşluk hissi ne kadar süredir devam ediyor? Hayatınızda anlam bulamadığınız başka alanlar var mı?"
			},
			"Translation":
			{
				"Text": "How long has this feeling of emptiness been going on? Are there other areas of your life where you can't find meaning?"
			},
			"Key": "59D5759F456CD341B854729D8ACF0A0C"
		},
		{
			"Source":
			{
				"Text": "Bu görüşme daha ne kadar sürecek? Vaktim çok kıymetli."
			},
			"Translation":
			{
				"Text": "How much longer will this meeting last? My time is very precious."
			},
			"Key": "2AF632A04D20A0AEC4BE939F0EA0402F"
		},
		{
			"Source":
			{
				"Text": "Bu kadar"
			},
			"Translation":
			{
				"Text": "That's it"
			},
			"Key": "9F7A406746936E28352AE9B238F80725"
		},
		{
			"Source":
			{
				"Text": "Bu koltuk çok sert, belim ağrımaya başladı. Hiç mi konfor düşünülmedi burada?"
			},
			"Translation":
			{
				"Text": "This seat is very hard, my back started to ache. Was comfort not considered here at all?"
			},
			"Key": "A1A9702243AD15EA43AC498199D1716B"
		},
		{
			"Source":
			{
				"Text": "Bu rutini kıracak, size enerji verecek küçük bir değişiklik yapabilseydiniz ne olurdu? Bir deney yapalım mı?"
			},
			"Translation":
			{
				"Text": "What would happen if you could make a small change that breaks this routine and gives you energy? Shall we try an experiment?"
			},
			"Key": "52FEB91C45CF200E6F6D21BBE262CF7F"
		},
		{
			"Source":
			{
				"Text": "Bu semptomlar ne sıklıkla oluyor? Belki de doktora gitmeli, kalp kontrolü yaptırmalısınız. Göz ardı edilmemeli."
			},
			"Translation":
			{
				"Text": "How often do these symptoms occur? Maybe you should see a doctor and get your heart checked. It shouldn't be ignored."
			},
			"Key": "143198DB471AFE1085EEF3B7277CC46D"
		},
		{
			"Source":
			{
				"Text": "Bu çark metaforu çok doğru. Çoğu insan için hayat böyle işliyor. Kabullenmek belki de en gerçekçi yaklaşım."
			},
			"Translation":
			{
				"Text": "This wheel metaphor is very accurate. For most people, this is how life works. Acceptance is perhaps the most realistic approach."
			},
			"Key": "BE3E85104106F788BAD39CB2DE7B58C5"
		},
		{
			"Source":
			{
				"Text": "Bugün markette bir çocuk gülüyordu. O kadar içtendi ki... Ne zaman bu kadar basit mutlu olabildim acaba?"
			},
			"Translation":
			{
				"Text": "Today a child was laughing at the market. It was so sincere... I wonder when I was last able to be that simply happy?"
			},
			"Key": "C9BCEB4F4F604C5A0C6910AA758C79C0"
		},
		{
			"Source":
			{
				"Text": "Bugünün teto kelimesini tahmin et"
			},
			"Translation":
			{
				"Text": "Guess today's Teto word"
			},
			"Key": "5F55928241417FFFC276B892ACCA8694"
		},
		{
			"Source":
			{
				"Text": "Bulunduğum tünelin dışı içinden daha karanlıksa ne olur?"
			},
			"Translation":
			{
				"Text": "What if the outside of the tunnel I'm in is darker than the inside?"
			},
			"Key": "BCF1C36145E35BEBC936FAA09EBD41CE"
		},
		{
			"Source":
			{
				"Text": "Buradaki enerji çok basık, insanın ruhu daralıyor. Duvarların rengi bile iç karartıcı"
			},
			"Translation":
			{
				"Text": "The energy here is very oppressive, it narrows one's soul. Even the color of the walls is depressing."
			},
			"Key": "F7169E8A4496F42CECB89C9AD7964CBF"
		},
		{
			"Source":
			{
				"Text": "Burası kafe değil, şikayet merkezi. Kendi suyunuzu yanınızda getirmeliydiniz. "
			},
			"Translation":
			{
				"Text": "This is not a cafe, it's a complaint center. You should have brought your own water."
			},
			"Key": "1EC80E0F4AD15B5D494F57AE4EB7A459"
		},
		{
			"Source":
			{
				"Text": "Burası çok havasız, içim daraldı resmen."
			},
			"Translation":
			{
				"Text": "It's very stuffy in here, I'm literally suffocating."
			},
			"Key": "F65ED1154011A8E0874EBABF94135FA4"
		},
		{
			"Source":
			{
				"Text": "Button Text"
			},
			"Translation":
			{
				"Text": "Button Text"
			},
			"Key": "81A2D52C478E16E51561F89C781BDA30"
		},
		{
			"Source":
			{
				"Text": "Button Text Button Text Button Text Button Text Button Text Button Text Button Text Button Text Button Text Button Text "
			},
			"Translation":
			{
				"Text": "Button Text Button Text Button Text Button Text Button Text Button Text Button Text Button Text Button Text Button Text "
			},
			"Key": "6DD7238A46A8D8E583F334A42D4A8970"
		},
		{
			"Source":
			{
				"Text": "Confusion"
			},
			"Translation":
			{
				"Text": "Confusion"
			},
			"Key": "6474B5D24E6D2142B890FBBEB864E243"
		},
		{
			"Source":
			{
				"Text": "Customer1"
			},
			"Translation":
			{
				"Text": "Customer1"
			},
			"Key": "D7B5269642990EE7A42B6D90180C8343"
		},
		{
			"Source":
			{
				"Text": "Customer2"
			},
			"Translation":
			{
				"Text": "Customer2"
			},
			"Key": "25F6AB7D4C58F69E9EECD986A2195A82"
		},
		{
			"Source":
			{
				"Text": "Customer3"
			},
			"Translation":
			{
				"Text": "Customer3"
			},
			"Key": "24F86E0E42922C8B3AE792926BD966DB"
		},
		{
			"Source":
			{
				"Text": "Customer4"
			},
			"Translation":
			{
				"Text": "Customer4"
			},
			"Key": "8091B2694BEB01ACBC4283B1239F77D8"
		},
		{
			"Source":
			{
				"Text": "Customer5"
			},
			"Translation":
			{
				"Text": "Customer5"
			},
			"Key": "D37A9CAC45F0D5FD472BAEB481FBD8A8"
		},
		{
			"Source":
			{
				"Text": "Deprem geçti ve siz burdasınız. Eviniz ayakta. Ya bu dayanıklılığınıza odaklansanız, sürekli gelebilecek felakete değil?"
			},
			"Translation":
			{
				"Text": "The earthquake passed and you are here. Your house is standing. What if you focus on this resilience, not on the constant potential disaster?"
			},
			"Key": "5F2A9E174A7F9A1A5627CE923DEAFFCA"
		},
		{
			"Source":
			{
				"Text": "Deprem çantanız hazır mı? Evinizde güvenli bir alan belirlediniz mi? Bu bölgede risk yüksek, hazırlıklı olmak şart."
			},
			"Translation":
			{
				"Text": "Is your earthquake bag ready? Have you identified a safe area in your home? The risk is high in this region, being prepared is a must."
			},
			"Key": "2E099D5245CA8A842B171AA5CF640392"
		},
		{
			"Source":
			{
				"Text": "Doktor, artık hiçbir şey eskisi gibi heyecan vermiyor. Sabah kalktığımda... neden kalktığımı bilmiyorum bile."
			},
			"Translation":
			{
				"Text": "Doctor, nothing brings excitement like it used to anymore. When I wake up in the morning... I don't even know why I'm getting up."
			},
			"Key": "0560D2424BF5454C6F722294833367FD"
		},
		{
			"Source":
			{
				"Text": "Doktor, bugün yine işe giderken kalp krizi geçireceğimi düşündüm. Metro çok kalabalıktı, hava yoktu, göğsüm sıkıştı..."
			},
			"Translation":
			{
				"Text": "Doctor, today while going to work I thought I was having a heart attack again. The subway was very crowded, there was no air, my chest tightened..."
			},
			"Key": "F6CFFAF64A00838487DB2E8CA9F95805"
		},
		{
			"Source":
			{
				"Text": "Doktor, her gün aynı tavana bakarak uyanıyorum. Ve her gün aynı soruyu soruyorum: bunun anlamı ne?"
			},
			"Translation":
			{
				"Text": "Doctor, I wake up looking at the same ceiling every day. And every day I ask the same question: what is the meaning of this?"
			},
			"Key": "5CD64AFE480A84B9C716CC85688CEF24"
		},
		{
			"Source":
			{
				"Text": "Doğum gününün 1 nisan oması çok sıkıntı iş ya"
			},
			"Translation":
			{
				"Text": "Having your birthday on April 1st is such a troublesome thing"
			},
			"Key": "76E9E92743ED1DB936FF719C76C7D1BE"
		},
		{
			"Source":
			{
				"Text": "Dün bir arkadaşımla konuştum. 'Çok neşelisin' dedi. Oysa içim bomboş. Maske takıyorum sanki."
			},
			"Translation":
			{
				"Text": "I spoke with a friend yesterday. They said, 'You're so cheerful.' Yet I feel empty inside. It's like I'm wearing a mask."
			},
			"Key": "5E6F13C647E848277B4C10A46D2212A5"
		},
		{
			"Source":
			{
				"Text": "Dün bir köpek gördüm parkta. Sahibi top attı, köpek koştu, getirdi... O kadar mutluydu ki. Ben neden olamıyorum?"
			},
			"Translation":
			{
				"Text": "I saw a dog in the park yesterday. Its owner threw a ball, the dog ran, brought it back... It was so happy. Why can't I be?"
			},
			"Key": "B1BF0586456391AFF40231B7B4518FDD"
		},
		{
			"Source":
			{
				"Text": "Dün gece deprem oldu, hafif bir sarsıntıydı. Ama ben hala düşünüyorum... büyüğü gelirse..."
			},
			"Translation":
			{
				"Text": "There was an earthquake last night, it was a slight tremor. But I'm still thinking... what if the big one comes..."
			},
			"Key": "8310692E432EB12367B61482F4BE69A4"
		},
		{
			"Source":
			{
				"Text": "Enerjiyi bozan duvarlar değil, sizin bitmek bilmeyen negatifliğiniz olabilir mi?"
			},
			"Translation":
			{
				"Text": "Could it be your endless negativity, not the walls, that spoils the energy?"
			},
			"Key": "1FBB7F1C4D2CC081C3645D84EF859535"
		},
		{
			"Source":
			{
				"Text": "Evet, ama her seferinde o eski 'ben'in aslında yeni bir versiyona dönüşmek için gerekli olduğunu fark ettim. Siz kim olmak istiyorsunuz?"
			},
			"Translation":
			{
				"Text": "Yes, but each time I realized that the old 'me' was actually necessary to transform into a new version. Who do you want to be?"
			},
			"Key": "0C95D4DF42D9283CE189859E8FDE31A4"
		},
		{
			"Source":
			{
				"Text": "Fear"
			},
			"Translation":
			{
				"Text": "Fear"
			},
			"Key": "9308615644A9788DF30454B89D5F5E9D"
		},
		{
			"Source":
			{
				"Text": "Free 5090Ti"
			},
			"Translation":
			{
				"Text": "Free 5090Ti"
			},
			"Key": "DAF0C9904584556DCE97109C25F9B6E6"
		},
		{
			"Source":
			{
				"Text": "Free=Özgür"
			},
			"Translation":
			{
				"Text": "Free = Not Imprisoned"
			},
			"Key": "5FD2B8F14A72D9928A4A0F984EDE2A76"
		},
		{
			"Source":
			{
				"Text": "Genellikle kendimizden kaçıyoruz. Çünkü sorun içimizde. Nereye giderseniz gidin, siz yine oradasınız."
			},
			"Translation":
			{
				"Text": "Usually, we're running away from ourselves. Because the problem is within us. No matter where you go, you are still there."
			},
			"Key": "E96B269448EDCB87A0F63083BDBF49A5"
		},
		{
			"Source":
			{
				"Text": "Gerçekçilik önemli. Hayat her zaman hayal ettiğimiz gibi olmuyor. Bunu kabullenmek olgunlaşmanın bir parçası."
			},
			"Translation":
			{
				"Text": "Realism is important. Life doesn't always turn out how we imagined. Accepting this is a part of maturing."
			},
			"Key": "8F31447541642730DF4B449C594BE1E3"
		},
		{
			"Source":
			{
				"Text": "Geçen gün otobüste tüm yolcuları izledim. Hepsi telefonlarına bakmıyorsa boş boş öne bakıyordu. Ben de onlardan biriyim."
			},
			"Translation":
			{
				"Text": "The other day I watched all the passengers on the bus. If they weren't looking at their phones, they were staring blankly ahead. I am one of them too."
			},
			"Key": "E977C2BA460D85660BB99DA484156EBF"
		},
		{
			"Source":
			{
				"Text": "Geçen hafta eski bir hobimi düşündüm. Resim yapardım eskiden. Ama şimdi... Zamanım mı yok sence, yoksa bir şey hissetmekten mi korkuyorum?"
			},
			"Translation":
			{
				"Text": "Last week I thought about an old hobby. I used to paint. But now... Do you think I don't have time, or am I afraid of feeling something?"
			},
			"Key": "68B443A74C666BD9CBBDF487346CD717"
		},
		{
			"Source":
			{
				"Text": "Geçenlerde eski fotoğraflara baktım. O insana yabancıyım artık. Size bir şey soracağım... Siz hiç kendinize yabancılaştığınızı hissettiniz mi doktor?"
			},
			"Translation":
			{
				"Text": "I looked at old photos recently. I'm a stranger to that person now. I'm going to ask you something... Have you ever felt alienated from yourself, doctor?"
			},
			"Key": "FC71CD35406D8A51622AB2AAAC1DCD1E"
		},
		{
			"Source":
			{
				"Text": "Geçmişte kaç kez böyle düşündünüz ve kaç kez gerçekleşti? Belki de size terfi teklif edecek, bunu hiç düşündünüz mü?"
			},
			"Translation":
			{
				"Text": "How many times have you thought like this in the past and how many times did it happen? Maybe they will offer you a promotion, have you ever thought about that?"
			},
			"Key": "F6498184406D1C200AA131B18C0A9D54"
		},
		{
			"Source":
			{
				"Text": "Görevin:  Düşmanları doğru duyguya sürükleyerek tüm maskeleri elde etmek."
			},
			"Translation":
			{
				"Text": "Your mission: Obtain all the masks by driving enemies to the right emotion."
			},
			"Key": "10D2D6C6419838AE2CA432A23B9B33CD"
		},
		{
			"Source":
			{
				"Text": "Gün ışığı "
			},
			"Translation":
			{
				"Text": "Daylight"
			},
			"Key": "D93777EA4DBB7CEA750542ACDCE6957B"
		},
		{
			"Source":
			{
				"Text": "HAZIRLAYAN:\r\nTeamPertevforge\r\n\r\n3D DESİGN\r\nEmir Şen\r\n\r\nYAZILIM\r\nÖmer Kerem Gökhan\r\nErdem Çevirgen\r\n\r\nUI/UX\r\nEmre TüRK\r\n\r\nMüZiK/SFX\r\nArda Emir Aksak\r\n\r\nHiKAYE\r\nEmre TÜRK\r\nErdem Çevirgen\r\nArda Emir Aksak\r\n\r\nBu oyun iTü GGJ26 etkinliğinde Global Gamejam 2026 için yapılmıştır."
			},
			"Translation":
			{
				"Text": "PREPARED BY:\r\nTeamPertevforge\r\n\r\n3D DESIGN\r\nEmir Şen\r\n\r\nSOFTWARE\r\nÖmer Kerem Gökhan\r\nErdem Çevirgen\r\n\r\nUI/UX\r\nEmre TüRK\r\n\r\nMUSIC/SFX\r\nArda Emir Aksak\r\n\r\nSTORY\r\nEmre TÜRK\r\nErdem Çevirgen\r\nArda Emir Aksak\r\n\r\nThis game was made for Global Gamejam 2026 at the ITU GGJ26 event."
			},
			"Key": "293D7B2044F8C137CE10B8B1911A18AC"
		},
		{
			"Source":
			{
				"Text": "Haklısınız, belki biraz müzik açmak veya odaya taze çiçekler koymak havayı değiştirir. Hemen ilgileniyorum."
			},
			"Translation":
			{
				"Text": "You're right, maybe turning on some music or putting fresh flowers in the room will change the atmosphere. I'll take care of it right away."
			},
			"Key": "5FFC2BEC4706751ACAFEC4985A79610C"
		},
		{
			"Source":
			{
				"Text": "Haklısınız, hemen pencereyi açıyorum, taze bir hava hepimize iyi gelir."
			},
			"Translation":
			{
				"Text": "You're right, I'm opening the window right away, some fresh air will do us all good."
			},
			"Key": "E84D6E3C423B30976FFFA8B27F0F7AD5"
		},
		{
			"Source":
			{
				"Text": "Happiness"
			},
			"Translation":
			{
				"Text": "Happiness"
			},
			"Key": "CBE04B7B428A83CBC3BFBAA15DBC7B08"
		},
		{
			"Source":
			{
				"Text": "Hayat mücadele. Herkes zorlanır. Önemli olan gerçekçi beklentiler. Sürekli mutluluk beklemek hayal kırıklığına yol açar."
			},
			"Translation":
			{
				"Text": "Life is a struggle. Everyone struggles. What matters is realistic expectations. Expecting constant happiness leads to disappointment."
			},
			"Key": "9A2C9B0A466B4ACA9E2C78B7DA705660"
		},
		{
			"Source":
			{
				"Text": "Hazırlayanlar"
			},
			"Translation":
			{
				"Text": "Credits"
			},
			"Key": "DB7DF70C400857AB7CD26CB54DB92FE9"
		},
		{
			"Source":
			{
				"Text": "Hehe Miku çakması seni"
			},
			"Translation":
			{
				"Text": "Hehe, you Miku knock-off"
			},
			"Key": "8D5F9B8E4025768C9BEB4C95D795946F"
		},
		{
			"Source":
			{
				"Text": "Her tünelin bir çıkışı var mıdır?"
			},
			"Translation":
			{
				"Text": "Does every tunnel have an exit?"
			},
			"Key": "2C26A0B846647E9D72AABBA953F0778C"
		},
		{
			"Source":
			{
				"Text": "Itsudemo I love you"
			},
			"Translation":
			{
				"Text": "Itsudemo I love you"
			},
			"Key": "055F792E43CA86FEF76878932B1171A3"
		},
		{
			"Source":
			{
				"Text": "Karakterlerler doğru duyguya ulaşana kadar seni rahatsız etmeye devam edecek. "
			},
			"Translation":
			{
				"Text": "Characters will continue to bother you until they reach the right emotion."
			},
			"Key": "DB807A3A4ECAE371A929E9AF944ACC56"
		},
		{
			"Source":
			{
				"Text": "Kaygınızı anlıyorum. Belki karayolu alternatifi düşünebilirsiniz. Ya da uçuştan önce testere güvenlik önlemleri hakkında bilgi alın."
			},
			"Translation":
			{
				"Text": "I understand your anxiety. Maybe you can consider a road alternative. Or get information about flight security measures before flying."
			},
			"Key": "174ED6104205EACDE1679DB5C3DF3DF6"
		},
		{
			"Source":
			{
				"Text": "Kendinizi korumak akıllıca. İnsanlar değişmez genelde. Geçmiş tekrar edebilir, dikkatli olun."
			},
			"Translation":
			{
				"Text": "It's wise to protect yourself. People generally don't change. The past can repeat, be careful."
			},
			"Key": "279813B64B43D585B34CE1A327636C1A"
		},
		{
			"Source":
			{
				"Text": "Kimi ni take kiss me"
			},
			"Translation":
			{
				"Text": "Kimi ni take kiss me"
			},
			"Key": "4CA671F84718E2F12571909DD962BAAD"
		},
		{
			"Source":
			{
				"Text": "Kimine evet kimine hayır"
			},
			"Translation":
			{
				"Text": "Yes for some, no for others."
			},
			"Key": "8715F6D84EF43228E1A2EEA662041277"
		},
		{
			"Source":
			{
				"Text": "Konuşacak mısın artık?"
			},
			"Translation":
			{
				"Text": "Are you going to talk now?"
			},
			"Key": "9FE376234FCC7E177F25A3BDDEF071A7"
		},
		{
			"Source":
			{
				"Text": "Kusura bakmayın, dalgınlığıma gelmiş. Hemen buz gibi bir su ve yanında taze bir çay getiriyorum."
			},
			"Translation":
			{
				"Text": "I'm sorry, I was absent-minded. I'm bringing ice-cold water and fresh tea right away."
			},
			"Key": "E2A0252240A69F1285889B9A71A8B89A"
		},
		{
			"Source":
			{
				"Text": "Kusura bakmayın, yaratıcı bir kaos diyelim buna. Hemen toparlıyorum. "
			},
			"Translation":
			{
				"Text": "Pardon me, let's call it creative chaos. I'll tidy up right away."
			},
			"Key": "725AA3CB40F6A065D9BBB0A4F0F4C26F"
		},
		{
			"Source":
			{
				"Text": "Köpek şu ana odaklanmış. Peki siz şu ana odaklansanız, bu odadaki hava, koltuğun dokusu, kendi nefesiniz... ne hissedersiniz?"
			},
			"Translation":
			{
				"Text": "The dog is focused on the present. Well, if you focused on the present, the air in this room, the texture of the seat, your own breath... what would you feel?"
			},
			"Key": "11CECF574C5EAB5B3677319FC92A05A0"
		},
		{
			"Source":
			{
				"Text": "Köpekler düşünmez, sorgularlar. Bilinç bir hediye ama aynı zamanda bir lanet. İnsan olmak kolay değil."
			},
			"Translation":
			{
				"Text": "Dogs don't think, they question. Consciousness is a gift but also a curse. It's not easy being human."
			},
			"Key": "5B4193AC432778B566FECC84A7AFC1C0"
		},
		{
			"Source":
			{
				"Text": "Lütfen beni yeme"
			},
			"Translation":
			{
				"Text": "Please don't eat me"
			},
			"Key": "5E8FF5F9461198069449D59E036027D2"
		},
		{
			"Source":
			{
				"Text": "Masanın üstü de ne kadar dağınık, bakarken bile yoruluyorum."
			},
			"Translation":
			{
				"Text": "The tabletop is so messy, I get tired just looking at it."
			},
			"Key": "FB8DE2B4421A3E674ECCC08CBB56A342"
		},
		{
			"Source":
			{
				"Text": "Maske takmak yorucu. Peki gerçekten neşeli hissettiğiniz bir an yaratsanız, sadece kendiniz için, ne yapardınız?"
			},
			"Translation":
			{
				"Text": "Wearing a mask is tiring. So if you were to create a moment where you truly feel cheerful, just for yourself, what would you do?"
			},
			"Key": "0A5BFABE49FB8E80E3E594B31DBD01FB"
		},
		{
			"Source":
			{
				"Text": "Miku'yu ye seni eklemek zorunda kalsınlar "
			},
			"Translation":
			{
				"Text": "Eat Miku so they're forced to add you"
			},
			"Key": "95B734A44F2A85AA3253F69DE4FC3908"
		},
		{
			"Source":
			{
				"Text": "Miku'yu çok kıskanıyom ya Fortnite'a bile eklediler kızı zaten Teto kim ki?"
			},
			"Translation":
			{
				"Text": "I'm so jealous of Miku, they even added her to Fortnite; who is Teto anyway?"
			},
			"Key": "08C091A24CE1A5CA9E7F1F8394567A72"
		},
		{
			"Source":
			{
				"Text": "Modern toplum böyle işliyor. Hepimiz birbirimize yabancıyız. Otobüsteki o insanların da aynı boşluğu yaşadığını düşünüyor musunuz?"
			},
			"Translation":
			{
				"Text": "This is how modern society works. We are all strangers to each other. Do you think those people on the bus are experiencing the same emptiness?"
			},
			"Key": "B25BB6BF45AB274CF6A027846AE3CDFF"
		},
		{
			"Source":
			{
				"Text": "O anın sizi bu kadar etkilemesi güzel. Basit mutlulukları yeniden keşfetmek için hangi çocuksu şeyleri deneyebilirsiniz?"
			},
			"Translation":
			{
				"Text": "It's nice that the moment affected you so much. What childish things could you try to rediscover simple joys?"
			},
			"Key": "F124216B427E5358B82E19BDF367292C"
		},
		{
			"Source":
			{
				"Text": "O tavan altında dün yaşanmamış ne yaşanabilir? Bugün kendinize ne hediye edebilirsiniz?"
			},
			"Translation":
			{
				"Text": "What can happen under that ceiling today that didn't happen yesterday? What can you gift yourself today?"
			},
			"Key": "57AC198C4152F4552B4A2B89C04C9A5C"
		},
		{
			"Source":
			{
				"Text": "O zaman biraz dinlenirsin; durmak pes etmek değil, yeniden başlamak için güç toplamaktır."
			},
			"Translation":
			{
				"Text": "Then you rest a little; stopping is not giving up, it is gathering strength to start again."
			},
			"Key": "B90A464845AFA3DF6C10F6B8EB41842C"
		},
		{
			"Source":
			{
				"Text": "O zaman kaçacak yerin kalmaz, tamamen karanlığa mahkum olursun. "
			},
			"Translation":
			{
				"Text": "Then you'll have nowhere to run, and you'll be condemned to total darkness."
			},
			"Key": "6BD349EA45ABAFC9FDC2E9AA0660723F"
		},
		{
			"Source":
			{
				"Text": "O zaman kendi ışığını yakma vaktin gelmiş demektir;  yolun aydınlığı senin içindedir."
			},
			"Translation":
			{
				"Text": "Then it means it's time to light your own light; the brightness of the road is within you."
			},
			"Key": "F475231B46ADB848769818A65300CC45"
		},
		{
			"Source":
			{
				"Text": "O zaman olduğun yere yığılır kalırsın, kimse de elinden tutmaz."
			},
			"Translation":
			{
				"Text": "Then you'll collapse where you are, and no one will hold your hand."
			},
			"Key": "FA95CDC74F1AC2FE67A3CD899D1FA1F3"
		},
		{
			"Source":
			{
				"Text": "OYNA"
			},
			"Translation":
			{
				"Text": "PLAY"
			},
			"Key": "172369504A1A39A847D54D8C7F69B87B"
		},
		{
			"Source":
			{
				"Text": "Onlar gibi değil ama... siz gibi olmak nasıl görünür? Paylaşmasanız da, sadece kendiniz için yapmak istediğiniz bir şey var mı?"
			},
			"Translation":
			{
				"Text": "Not like them but... what would it look like to be like you? Is there something you want to do just for yourself, even if you don't share it?"
			},
			"Key": "02E039534761ECC73FFDF6AAD20A19AA"
		},
		{
			"Source":
			{
				"Text": "Onları ye"
			},
			"Translation":
			{
				"Text": "Eat them"
			},
			"Key": "38D495964DD690B0C11C3DAFBF1D7AF3"
		},
		{
			"Source":
			{
				"Text": "Patronum benimle konuşmak istediğini söyledi. Yarın toplantı varmış. Beni kovacak, değil mi? Yoksa siz bu kadar endişelenmeme gerek olmadığını mı düşünüyorsunuz?"
			},
			"Translation":
			{
				"Text": "My boss said he wants to talk to me. There is a meeting tomorrow. He's going to fire me, right? Or do you think I don't need to worry this much?"
			},
			"Key": "B44B7E5B45E2908C8A810BB4AE30D44B"
		},
		{
			"Source":
			{
				"Text": "Peki en son ne zaman küçük bir şey sizi gülümsetti? Belki dikkatinizi kaçırdığınız anlar var?"
			},
			"Translation":
			{
				"Text": "So, when was the last time a small thing made you smile? Maybe there are moments you've missed noticing?"
			},
			"Key": "4D51B85D4AD6B9B14310F5B9B35562AF"
		},
		{
			"Source":
			{
				"Text": "Peki karayolundaki kaza istatistiklerine de baktınız mı? Günde kaç kez arabaya biniyorsunuz düşünmeden? Uçak aslında en güvenli araç."
			},
			"Translation":
			{
				"Text": "Well, have you looked at the accident statistics on the road too? How many times a day do you get in a car without thinking? The airplane is actually the safest vehicle."
			},
			"Key": "715B0312471C123E275A2ABA344B3E96"
		},
		{
			"Source":
			{
				"Text": "Peki siz o otobüste telefonunuza bakmayıp pencereden dışarı baksaydınız ne görürdünüz? Bir dahaki sefere deneyelim mi?"
			},
			"Translation":
			{
				"Text": "Well, if you didn't look at your phone on that bus and looked out the window instead, what would you see? Shall we try it next time?"
			},
			"Key": "9B8EB77944D094033095A88FB4B1B98C"
		},
		{
			"Source":
			{
				"Text": "Peki ya sadece stres veya susuzluktansa? Ya da ekrana çok bakmaktan? En basit açıklama bazen en doğrusudur."
			},
			"Translation":
			{
				"Text": "What if it's just from stress or dehydration? Or from looking at the screen too much? The simplest explanation is sometimes the correct one."
			},
			"Key": "58BC5987497C26CC98EDF287552A73F9"
		},
		{
			"Source":
			{
				"Text": "Psikopat Psikolog tüm maskeleri başarılı bir şekilde topladı."
			},
			"Translation":
			{
				"Text": "The Psychopath Psychologist successfully collected all the masks."
			},
			"Key": "BE9ADF9543D352FD929428A0F069A393"
		},
		{
			"Source":
			{
				"Text": "Sabrınız için teşekkürler, sizi daha fazla yormadan hemen asıl konuya geçiyoruz."
			},
			"Translation":
			{
				"Text": "Thanks for your patience, we're moving on to the main topic right away without tiring you further."
			},
			"Key": "B05C949B4F1365AE7F141B852450E467"
		},
		{
			"Source":
			{
				"Text": "Sadness"
			},
			"Translation":
			{
				"Text": "Sadness"
			},
			"Key": "DCF7BF1C4475580CD437258880206D63"
		},
		{
			"Source":
			{
				"Text": "Sandalyeleriniz epey sağlammış"
			},
			"Translation":
			{
				"Text": "Your chairs are quite sturdy"
			},
			"Key": "8E02832E436BBFBBFDEFA0B47A02DE39"
		},
		{
			"Source":
			{
				"Text": "Sanki dışarıda dünyayı kurtaracakmışsın gibi konuşman komik."
			},
			"Translation":
			{
				"Text": "It's funny you talk as if you're going to save the world outside."
			},
			"Key": "30B341C24BEE2B898BC1E2864EE7FECC"
		},
		{
			"Source":
			{
				"Text": "Selam Oyuncu!"
			},
			"Translation":
			{
				"Text": "Hello Player!"
			},
			"Key": "9AD7BDF341990AD545C793A6BACD9551"
		},
		{
			"Source":
			{
				"Text": "Sevdiklerimizi kaybetme korkusu doğal. Belki daha sık ziyaret etmelisiniz. Her an her şey olabilir sonuçta."
			},
			"Translation":
			{
				"Text": "The fear of losing our loved ones is natural. Maybe you should visit more often. After all, anything can happen at any moment."
			},
			"Key": "21FDD51442244E9A221D9FB35A4B0BAA"
		},
		{
			"Source":
			{
				"Text": "Siz yaşamaktan zevk alıyor musunuz doktor? Çünkü eğer siz bile zorlanıyorsanız, benim için umut var mı?"
			},
			"Translation":
			{
				"Text": "Do you enjoy living, doctor? Because if even you are struggling, is there hope for me?"
			},
			"Key": "35C7E5524153458837CAC594CE092BED"
		},
		{
			"Source":
			{
				"Text": "Sosyal medya bir illüzyon. Herkes maskeli. Siz en azından dürüstsünüz kendi halinizle. Bu belki de daha değerli."
			},
			"Translation":
			{
				"Text": "Social media is an illusion. Everyone is masked. You are at least honest with your own state. This is perhaps more valuable."
			},
			"Key": "6766C0F240AD452E42C6519225167CF4"
		},
		{
			"Source":
			{
				"Text": "Sosyal medyada herkes bir şeyler yapıyor, bir yerlere gidiyor. Ben sadece izliyorum. Onlar gibi olmaya mı çalışmalıyım, yoksa bu beni daha da mı boğar?"
			},
			"Translation":
			{
				"Text": "On social media everyone is doing something, going places. I'm just watching. Should I try to be like them, or would this suffocate me even more?"
			},
			"Key": "FD7AC7EF45024F7F76F5738F0603C463"
		},
		{
			"Source":
			{
				"Text": "Tebrikler Psikolog"
			},
			"Translation":
			{
				"Text": "Congratulations Psychologist"
			},
			"Key": "51BD3149482CE884E8594884E66EE7E8"
		},
		{
			"Source":
			{
				"Text": "Tüm bu sesleri bir susturup sadece içinize kulak verseydiniz, ilk duyacağınız fısıltı ne olurdu?"
			},
			"Translation":
			{
				"Text": "If you silenced all these voices and just listened to your inner self, what would be the first whisper you'd hear?"
			},
			"Key": "1611470F4CDA653F6EDCFC892B13E208"
		},
		{
			"Source":
			{
				"Text": "Umut ve gerçekçilik karşıt değil. Gerçek umut, hayatınızda küçük de olsa bir şeyi değiştirebileceğinizi bilmektir. Denemeye hazır mısınız?"
			},
			"Translation":
			{
				"Text": "Hope and realism are not opposites. True hope is knowing that you can change something in your life, however small. Are you ready to try?"
			},
			"Key": "551DFA8D41DEE8FA93A511BC264B062A"
		},
		{
			"Source":
			{
				"Text": "Uçakla gideceğim ay sonunda. Ama istatistiklere baktım, kazalar oluyor..."
			},
			"Translation":
			{
				"Text": "I'm going by plane at the end of the month. But I looked at the statistics, accidents happen..."
			},
			"Key": "7EEC028949A45BAC25CE8180C251CEA4"
		},
		{
			"Source":
			{
				"Text": "Varoluşsal sorular hepimizi meşgul eder. Belki de evrensel bir cevap yoktur. Anlamsızlıkla yaşamayı öğrenmek gerekir."
			},
			"Translation":
			{
				"Text": "Existential questions occupy us all. Perhaps there is no universal answer. One must learn to live with meaninglessness."
			},
			"Key": "6AEBFC12475A0C964067DCBB905F3AD9"
		},
		{
			"Source":
			{
				"Text": "Ya bu kişi farklıysa? Ya kendinizi korumanın değil, şans tanımanın zamanı geldiyse? Eski acılar yeni mutlulukları engellemeli mi"
			},
			"Translation":
			{
				"Text": "What if this person is different? What if it's time to give a chance instead of protecting yourself? Should old pains prevent new happiness?"
			},
			"Key": "DC70AA3E469EAFB6C22C75A9BF38ED05"
		},
		{
			"Source":
			{
				"Text": "Ya sadece meşgulse? Ya telefonunun şarjı bitmişse? Siz hiç birine 6 saat cevap vermeden kaldınız mı hayatınızda?"
			},
			"Translation":
			{
				"Text": "What if they're just busy? What if their phone ran out of battery? Have you ever gone 6 hours without answering someone in your life?"
			},
			"Key": "C42C97584DE119B274E278894C70D2EC"
		},
		{
			"Source":
			{
				"Text": "Ya siz başka bir dünyanın değil, kendi özgün yolunuzun peşindeyseniz? Sizi tutuşturan ne olabilir, başkalarının değil, sizin için?"
			},
			"Translation":
			{
				"Text": "What if you are not after another world, but your own unique path? What could set you ablaze—for you, not for others?"
			},
			"Key": "1E030135442D2579FB784D8BB75FE41C"
		},
		{
			"Source":
			{
				"Text": "Yabancılaşma modern hayatın kaçınılmaz bir parçası. Çoğumuz bu hissi yaşıyoruz. Belki de o eski sizi geri getiremezsiniz."
			},
			"Translation":
			{
				"Text": "Alienation is an inevitable part of modern life. Most of us experience this feeling. Perhaps you can't bring back the old you."
			},
			"Key": "80DD79004A248A59AF449FB82C983F35"
		},
		{
			"Source":
			{
				"Text": "Yapacak bişey yok."
			},
			"Translation":
			{
				"Text": "There's nothing to do."
			},
			"Key": "B44A298C47B8B4E5A875E584FFC4ECCF"
		},
		{
			"Source":
			{
				"Text": "Yaşlandıkça enerji azalır. Eskiden yaptıklarımızı yapmamak normal. Beden yorulur, ruh da."
			},
			"Translation":
			{
				"Text": "As we get older, energy decreases. It's normal not to do what we used to do. The body gets tired, and so does the soul."
			},
			"Key": "14F873D04ACF6D0DA88586A8E75DAD1D"
		},
		{
			"Source":
			{
				"Text": "Yeni bir ilişkim var. Ama... ya terk ederse? Ya beni aldatırsa? Geçmişte hep öyle oldu. Korunmak için mesafeli durmam daha iyi değil mi?"
			},
			"Translation":
			{
				"Text": "I have a new relationship. But... what if they leave? What if they cheat? It was always like that in the past. Isn't it better for me to keep my distance to protect myself?"
			},
			"Key": "7C5920ED4AF3B047FC6C4C9F2BF5C88A"
		},
		{
			"Source":
			{
				"Text": "Yok sen utausun"
			},
			"Translation":
			{
				"Text": "No, you are a Utau"
			},
			"Key": "2BB466FD402B6FF49392C191E4A39C2A"
		},
		{
			"Source":
			{
				"Text": "[E]"
			},
			"Translation":
			{
				"Text": "[E]"
			},
			"Key": "44E4940146E2753A708C3CA56E4F106F"
		},
		{
			"Source":
			{
				"Text": "Çocuklar henüz hayatın gerçeklerini bilmiyorlar. Bizler o masumiyeti kaybettik. Bu normal bir kayıp."
			},
			"Translation":
			{
				"Text": "Children don't know the realities of life yet. We have lost that innocence. This is a normal loss."
			},
			"Key": "2A7A86CB4B9030F6DBA7BE8C3BA7D3F6"
		},
		{
			"Source":
			{
				"Text": "Çok haklısınız, hemen daha yumuşak bir minder getirtiyorum. Rahat etmeniz önceliğimiz."
			},
			"Translation":
			{
				"Text": "You're absolutely right, I'm getting a softer cushion right away. Your comfort is our priority."
			},
			"Key": "59CA7D3B40227A25715B7192005A5113"
		},
		{
			"Source":
			{
				"Text": "Çoğumuz maske takıyoruz. Sosyal hayat bunu gerektiriyor. En azından bunu fark etmeniz bir bilinçlendirme."
			},
			"Translation":
			{
				"Text": "Most of us wear masks. Social life requires it. At least noticing this is an awareness."
			},
			"Key": "94F0C83C4EDDD7DA4102ECBE5B484FF3"
		},
		{
			"Source":
			{
				"Text": "Çıkış"
			},
			"Translation":
			{
				"Text": "Quit"
			},
			"Key": "282657A24A550595C8172E800E72A091"
		},
		{
			"Source":
			{
				"Text": "Çıkışı hedefleyene her zaman bir çıkış vardır "
			},
			"Translation":
			{
				"Text": "There is always an exit for those who aim for it."
			},
			"Key": "156522A84D0346B078DDF0B19579D742"
		},
		{
			"Source":
			{
				"Text": "Öylesin zaten"
			},
			"Translation":
			{
				"Text": "You are anyway"
			},
			"Key": "5CFAE5104A50A29DAAA548B3D1C98F56"
		},
		{
			"Source":
			{
				"Text": "Öğretici"
			},
			"Translation":
			{
				"Text": "Tutorial"
			},
			"Key": "A2ED4D79401D881018E46BBE3FA81F5B"
		},
		{
			"Source":
			{
				"Text": "İkisi de olabilir, ama daha önemlisi: o fırçayı elinize aldığınızda ne hissederdiniz? O duyguyu özlüyor musunuz?"
			},
			"Translation":
			{
				"Text": "It could be both, but more importantly: what would you feel when you picked up that brush? Do you miss that feeling?"
			},
			"Key": "70F86C0B4D94D4E99072199C54669019"
		},
		{
			"Source":
			{
				"Text": "İlerlediğim yol çok uzunsa ve dizlerimin dermanı tükenirse nasıl başa çıkmam gerekir"
			},
			"Translation":
			{
				"Text": "If the road I'm on is too long and my knees run out of strength, how should I cope?"
			},
			"Key": "E93D4A6F4F2B541AD3A1AE888380F379"
		},
		{
			"Source":
			{
				"Text": "İnsanlar hedeflerinden bahsediyor sürekli. Kariyer, aile, başarı... Bende bu ateş hiç yanmadı. Ya ben yanlış yapıdaysam? Ya ben bu dünyaya uygun değilsem?"
			},
			"Translation":
			{
				"Text": "People talk about their goals constantly. Career, family, success... This fire never lit in me. What if I'm built wrong? What if I'm not suited for this world?"
			},
			"Key": "92F2BE3545D0355F5238C8809375D522"
		},
		{
			"Source":
			{
				"Text": "İşime gidiyorum, eve dönüyorum, yatıyorum, tekrar başlıyor. Bir hamster çarkındayım sanki."
			},
			"Translation":
			{
				"Text": "I go to work, come home, go to bed, then it starts again. It's like I'm in a hamster wheel."
			},
			"Key": "59A93A8047ADED455AE49FAEF4BDF5C6"
		},
		{
			"Source":
			{
				"Text": "İşten çıkarılma sinyalleri aldınız mı? Belki önlem almanız gerekebilir. CV'nizi güncellemeyi düşündünüz mü?"
			},
			"Translation":
			{
				"Text": "Have you received signals of dismissal? You might need to take precautions. Have you thought about updating your CV?"
			},
			"Key": "2792F39A462684410B01B790B7DDF876"
		},
		{
			"Source":
			{
				"Text": "Şu an anneniz sağlıklı mı? Peki bu korkuyla geçirdiğiniz zaman, onunla kaliteli vakit geçirmenizi engelliyor mu?"
			},
			"Translation":
			{
				"Text": "Is your mother healthy right now? And does the time you spend with this fear prevent you from spending quality time with her?"
			},
			"Key": "16079A67400BEB6F3BFB06B148913805"
		}
	]
}